[
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_ac0743a9-0b0c-4fc7-8b00-c81747bb31b3.jpg",
    "title": "Nachhaltige Forstwirtschaft: Zurück zur Natur, zurück zum Mischwald",
    "content": "<p>Bäume wohin das Auge blickt? Das war einmal. Das Ende der Zeiten, in denen Mitteleuropa weitestgehend von Wald bedeckt war, brach vor etwa 10.000 Jahren an. Damals gaben die Menschen ihr Jäger- und Sammler-Dasein auf, wurden sesshaft, sattelten um auf Ackerbau – und rodeten zur Gewinnung von landwirtschaftlichen Anbauflächen Wald. Das tun sie zum Teil bis heute, und wenn sie es nicht zur Gewinnung landwirtschaftlicher Nutzflächen tun, dann weil Holz ein begehrter Rohstoff ist.</p><p><a href=\"http://www.gute-nachrichten.com.de/wp-content/uploads/2017/09/gute-nachrichten-mischwald-peter-wohlleben-natur.jpg\" target=\"_blank\" style=\"color: rgb(93, 99, 101);\"><img src=\"http://www.gute-nachrichten.com.de/wp-content/uploads/2017/09/gute-nachrichten-mischwald-peter-wohlleben-natur.jpg\" alt=\"Mischwald mit Laub- und Nadelbäumen\" height=\"332\" width=\"520\"></a></p><p>Photo by&nbsp;<a href=\"https://pixabay.com/en/forest-forests-tucholski-poland-1973952/\" target=\"_blank\" style=\"color: rgb(93, 99, 101);\">Jerzy Gorecki</a>&nbsp;on pixabay.com</p><p>Aktuell ist mit 11,4 Millionen Hektar noch knapp ein Drittel der Gesamtfläche Deutschlands mit Wald bedeckt. Wenn man bedenkt, dass der Wald wichtiger Bestandteil des Ökosystems, Lebensraum für Tiere, wichtiger Sauerstoffproduzent und Kohlendioxid-Speicher und nicht zuletzt Erholungsort für den gestressten modernen Menschen, ist das schon bedauerlich wenig. Doch es gibt auch Nachrichten, die hoffnungsvoll stimmen. Beispielsweise die, dass in der Bundesrepublik die Waldfläche nicht weiter ab-, sondern wieder zunimmt. In den letzten zehn Jahren immerhin um 0,4 Prozent, das entspricht rund 50.000 Hektar.</p><p><br></p><p>Richtig ist allerdings auch: Quantität ist nicht alles. Die typische Waldform war früher der Mischwald, der hauptsächlich aus Laubbäumen bestand. In dieser ursprünglichen Form sind bei uns nur wenige Flächenprozent des Waldes erhalten. Der Großteil der Waldflächen besteht heute aus “Forst”, das heißt, holzwirtschaftlich genutztem Baumbestand, der regelmäßig abgeholzt und wieder aufgeforstet wird. Die intensive Nutzung in Kombination mit der Nachfrage der holzverarbeitenden Industrie hat dazu geführt, dass die Forstwirtschaft schnell und grade wachsende Baumsorten bevorzugt. Da das vor allem auf Nadelbäume wie Fichte und Kiefer zutrifft, besteht der deutsche Wald, oder richtiger: der deutsche Forst, heutzutage zur Hälfte aus Nadelbäumen: 26 Prozent Fichte und 23 Prozent Kiefer.</p><p><br></p><p>Nadelbäume aber entsprechen nicht der heimischen Flora, und besonders großflächige und gleichaltrige Nadelbaumreinbestände bereiten große Probleme. Dazu gehören unter anderem Massenvermehrungen von Borkenkäfern und anderen Insekten, aber auch eine massive Bodenversauerung sowie eine gesteigerte Anfälligkeit für Waldbrände und Windwürfe. Dass unsere Art und Weise mit den Ressourcen unserer (Um)Welt umzugehen problematisch ist, ist kaum noch zu übersehen.</p><p><br></p><p>Glücklicherweise beginnt sich das Bewusstsein der Menschen langsam aber sicher zu verändern. Es wird nachhaltiger gedacht, Qualität wird wichtiger, Ursprünglichkeit und Renaturierung sind Stichworte des sich besinnenden Zeitgeistes. Auch in der Forstwirtschaft. Einer der engagiertesten Fürsprecher eines neuen Denkens in der Waldnutzung ist der ehemalige Forstbeamte&nbsp;<a href=\"http://www.peter-wohlleben.de/\" target=\"_blank\" style=\"color: rgb(93, 99, 101);\">Peter Wohlleben</a>. Der Forstwirtschaftler, der sich durch sein Wissen über und sein besonderes Engagement für Bäume den Titel “Baumflüsterer” eingetragen hat, tritt für die Renaissance des Mischwaldes an.</p><p><br></p><p>Zu Beginn seiner beruflichen Laufbahn machte Wohlleben seien Job bei der Forstbehörde wie andere Forstbeamte auch – doch mit den Jahren änderte sich sein denken von Grund auf: Er begriff, dass Bäume fühlende Lebewesen sind, die miteinander und mit anderen Lebewesen kommunizieren, und die über eine Intelligenz verfügen und ein Sozialleben entwickeln, über das in der Öffentlichkeit kaum etwas bekannt ist. Diese Erkenntnisse wurden Wohlleben zur Verpflichtung. Er begann, Ansätze für eine neue, nachhaltige Forstwirtschaft zu sammeln und weiterzuentwickeln, zu denen ein wertschätzender Umgang mit dem Lebewesen Baum und den zahllosen anderen, kleinen bis winzigen Lebewesen des Waldes gehört. Der forstwirtschaftliche Querdenker versuchte sich Gehör zu verschaffen, musste aber bald einsehen, dass seine Forstbehörde zu sehr im alten, ökonomischen Denken verhaftet war, um jemandem mit unkonventionellen Ideen wie ihm freie Hand zu lassen. Um seines Seelenfriedens Willen und um für seine Überzeugung, für eine neue Forstwirtschaft, zu kämpfen, gab Wohlleben seinen Beamtenjob bei der Landesforstbehörde auf. Er riskierte die Arbeitslosigkeit, dachte sogar über Auswandern nach, doch seine Gemeinde Hümmel im Landkreis Ahrweiler in Rheinland-Pfalz glaubte an ihn und seine Vision: Die Hümmeler gingen das Risiko ein, stellten ihn im Gemeindeforstbetrieb (<a href=\"http://www.forstbetrieb-huemmel.de/forstbetrieb-seminare.html\" target=\"_blank\" style=\"color: rgb(93, 99, 101);\">http://www.forstbetrieb-huemmel.de/forstbetrieb-seminare.html</a>) auf eigene Rechnung als Forstwirt an – und ließen ihn machen.</p><p><br></p><p>Heute ist der Gemeindeforst Hümmel in der Eifel ein Vorzeigeforst in Sachen “Zurück zur Natur”. Peter Wohlleben höchstpersönlich sorgt dafür, dass aus den vorhandenen Nadelforstflächen nach und nach wieder ein Mischwald wird, und der vorhandene Mischwald nachhaltig, sprich: schonend, genutzt wird. Das heißt, in Hümmel werden nach wie vor Bäume “geerntet” und verkauft, sogenannte “Harvester” (<a href=\"https://youtu.be/soLjGPknv2o\" target=\"_blank\" style=\"color: rgb(93, 99, 101);\">https://www.youtube.com/watch?v=soLjGPknv2o</a>) aber, wie sie zur Holzernte heute vielerorts eingesetzt werden, haben im Hümmeler Forst nichts mehr zu suchen. Die Begründung ist einfach und einleuchtend: Die schweren Erntemaschinen verdichten und zerstören den Waldboden auf lange Zeit. Um den Waldboden zu schonen lässt Wohlleben Fällarbeiten wieder auf traditionelle Weise von Waldarbeitern erledigen, den Abtransport leisten sogenannte “Rückepferde”.</p><p>&nbsp;</p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/dE7CW1Tki5A\" height=\"293\" width=\"520\"></iframe><p><br></p><p>&nbsp;</p><p>Da diese Form der Baum-Ernte teurer ist, die Gemeindekasse aber trotz der forstwirtschaftlichen Einbußen stimmen soll, hat Wohlleben andere Erlösquellen rund um den Wald erschlossen. Dazu gehört unter anderem ein “Ruheforst”, in dem Menschen sich “ihren” Baum für ihr späteres Urnen-Begräbnis oder das Urnen-Begräbnis eines Angehörigen pachten können. Außerdem betreibt Wohlleben im Auftrag des Forstbetriebes seiner Gemeinde eine Waldakademie (<a href=\"https://www.waldakademie-huemmel.de/index.html\" target=\"_blank\" style=\"color: rgb(93, 99, 101);\">https://www.waldakademie-huemmel.de/index.html</a>), die Besuchern aktive Freizeiterlebnisse wie pädagogische Wanderungen zum Ökosystem Wald oder den Bau eines Blockhauses verkauft.</p><p><br></p><p>Ein ganz entscheidender Punkt der Waldakademie ist ihre Multiplikatorfunktion. In Seminaren und Workshops erklären Wohlleben und seine gleichgesinnten Kollegen privaten Waldbesitzern, Förstern und sonstigen Interessierten, wie komplex das Ökosystem Wald ist, wie man einen Mischwald entstehen lässt beziehungsweise wie man einen Mischwald gleichsam nachhaltig und gewinnbringend bewirtschaften kann. Peter Wohlleben persönlich setzt seine Popularität ein, um ein Umdenken in der Forstwirtschaft zu fördern: Der vermutlich bekannteste Förster Deutschlands hat bereits&nbsp;<a href=\"http://www.peter-wohlleben.de/Buecher/\" target=\"_blank\" style=\"color: rgb(93, 99, 101);\">zahlreiche Bücher</a>&nbsp;veröffentlicht, gibt regelmäßig Interviews für Zeitungen und Magazine und teilt sein Wissen in mehreren Fernseh-Dokumentationen, die auch über neue Medien wie Youtube Verbreitung finden.</p><p>&nbsp;</p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/WZ94HJiUbNI\" height=\"293\" width=\"520\"></iframe><p><br></p><p>&nbsp;</p><p>Erfreulicherweise ist zu beobachten, dass Vorbilder wie der Hümmeler Forst Schule machen. Bundesweit hält ein neuer Geist Einzug in der Forstwirtschaft, auch Forstbehörden experimentieren mittlerweile mit nachhaltigen Modellen, auch anderswo darf der Mischwald zurückkehren. Bis die positive Veränderung sichtbar und messbar wird, wird es dauern. Bäume brauchen nun Mal Zeit um zu wachsen, besonders Laubbäume wie Buchen und Eichen. Dass das neue Denken trotzdem schon greift, lässt sich interessanterweise an anderen Veränderungen ablesen, die eher indirekt mit dem Thema “neue Waldwirtschaft” zu tun haben: “Ruheforste” wie in Hümmel sprießen wie Pilze aus dem Boden, bereits 7,5 Prozent aller in Deutschland registrierten Urnen-Bestattungen finden mittlerweile im Wald statt. Den Weg zurück zur Natur, immer mehr Menschen sind bereit ihn zu gehen.</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_f38b5457-2e40-4dc1-a3ed-3710cfa29c11.jpg",
    "title": "Heckler & Koch trennt sich mal wieder vom Chef ",
    "content": "<p><strong style=\"color: rgb(17, 17, 17);\">Nur noch Aufträge aus demokratischen, nicht-korrupten Staaten – kann das klappen als Waffenhersteller? Heckler &amp; Koch beteuert, der Rauswurf des Chefs habe mit seiner Strategie nichts zu tun.</strong></p><p><br></p><p>In der Chefetage von Heckler &amp; Koch rumort es. Der Waffenhersteller beruft nach nur 18 Monaten seinen bisherigen Vorstandsvorsitzenden Norbert Scheuch mit sofortiger Wirkung ab. Die Entscheidung kam überraschend. Ein Sprecher des im baden-württembergischen Oberndorf ansässigen Unternehmens wollte sich am Mittwoch nicht zu den Hintergründen äußern.</p><p><br></p><p>Der frühere Chef des Betonpumpenherstellers Putzmeister und des Autoteilehändlers ATU war Ende 2015 zum Vorstandschef ernannt worden. Er hatte Mehrheitseigentümer Andreas Heeschen abgelöst, der sich in den Aufsichtsrat zurückgezogen hatte. Zuvor war Scheuch Aufsichtsratsvorsitzender der Aktiengesellschaft.</p><p><br></p><h2><strong>Änderungen im Vorstand nichts Neues</strong></h2><p>Dass der öffentlichkeitsscheue Unternehmer Heeschen wieder operative Verantwortung übernimmt, gilt als unwahrscheinlich. Bis ein Nachfolger gefunden ist, soll das noch verbliebene Vorstandsmitglied Wolfgang Hesse das Unternehmen allein führen. Hesse verantworte bislang den Finanzbereich des Unternehmens.</p><p>An der Spitze des Waffenherstellers mit 800 Beschäftigten gab es in der Vergangenheit mehrere Wechsel. Anfang 2015 hatte der langjährige Vorsitzende der Geschäftsführung Niels Ihloff das Unternehmen verlassen.</p><p><br></p><p>Heeschen übernahm die Führung zunächst selbst, bevor im Sommer 2015 der frühere Rheinmetall-Manager Nicola Marinelli als neuer Chef angekündigt wurde. Dann allerdings trat im Dezember 2015 Scheuch den Posten an und leitete mit einen Kulturwandel ein.</p><p><br></p><h2><strong>Der Konzern hat sich geöffnet</strong></h2><p>Er hatte die Vorgabe gemacht, nur noch Aufträge aus sogenannten grünen Ländern anzunehmen, also stabilen, demokratischen und nicht-korrupten Staaten aus der Nato oder Nato-Einflusssphäre.</p><p>Die Neuausrichtung soll dem Konzern zufolge trotz Scheuchs Ausscheiden fortgeführt werden. Er gilt als offener Manager. Das Unternehmen war bislang sehr verschlossen.</p><p><br></p><p><span style=\"color: rgb(153, 153, 153);\">Quelle: F.A.Z.</span></p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_86d3caf8-c279-4a71-bdea-e73c2b85507f.jpg",
    "title": "POEditor for community Translation ",
    "content": "<h1>The localization management platform that's&nbsp;<strong>truly efficient!</strong></h1><h3>Translate your app, website, game or other software in a team or independently using a friendly yet powerful online solution.</h3><p><br></p><h2><strong>Thought out</strong>&nbsp;in every way to make your workflow&nbsp;<strong>smooth</strong></h2><p>See below some insights into the key features our software localization tool offers, or get a&nbsp;<a href=\"https://poeditor.com/features/\" target=\"_blank\" style=\"color: rgb(61, 208, 172); background-color: transparent;\">full feature rundown</a></p><h4><strong>Realtime translation updates</strong></h4><p><span style=\"color: rgb(115, 127, 147);\">make collaboration efficient</span></p><h4><strong>Smart Translation Memory</strong></h4><p><span style=\"color: rgb(115, 127, 147);\">reduces the translation work volume</span></p><h4><strong>GitHub and Bitbucket integration</strong></h4><p><span style=\"color: rgb(115, 127, 147);\">to effortlessly manage your files</span></p><h4><strong>Simple REST API</strong></h4><p><span style=\"color: rgb(115, 127, 147);\">automates the localization management</span></p><h4><strong>Rich statistics</strong></h4><p><span style=\"color: rgb(115, 127, 147);\">for detail-oriented localization managers</span></p><h4><strong>Crowdsourced translation projects</strong></h4><p><span style=\"color: rgb(115, 127, 147);\">to tap into your community's potential</span></p><p><br></p><p><br></p><p>https://poeditor.com/</p><p><br></p>",
    "type": "post",
    "language": "de"
  },
  {
    "title": "Ich hab ne Timeline bei HC",
    "content": "<p>Ätschgäbele</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_49651bdd-5e02-4a8a-8812-db9a38057af5.jpg",
    "title": "Aus BLAU wird BUNT. :-D ",
    "content": "<p>Möge die Macht mit uns sein! </p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_9aeddf17-a5c5-4ffb-a8a1-3d86aee13fd1.jpg",
    "title": "Hey y'all",
    "content": "<p>Mal wat posten hier, ne</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_b6dce131-5e58-4553-9696-bc8926ab189e.jpg",
    "title": "Dokumentation mit GitBook",
    "content": "<p>Hi y'all, bereite derzeit ja gerade eine Linux-Einführungsvorlesung mit GitBook für unsere Studies vor (https://emmerlin1.gitbooks.io/linux_einfuehrung/content/) . Finde GitBook ziemlich geil, ist m.A. auch zur Dokumentation von HC geeignet. Kann man neben anderen Plugins beispielsweise auch Asciinema-Aufnahmen einbinden.</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_2f6e9b27-0ba3-44b5-8bf9-85659a1d43b6.jpg",
    "title": "Hört auf zu scrollen, hört auf zu hassen, hört auf zu schießen. Hört zu!",
    "content": "<p>IHR BRAUCHT NICHT NOCH MEHR MORD UND TOTSCHLAG. Ihr braucht nicht noch mehr Informationen darüber, ob ein Krieg gerechtfertigt ist oder nicht. Es macht keinen Sinn, sich das hundertste Video von getöteten Kindern in Krisengebieten anzuschauen und falls irgendjemand denkt, man sei mit Facebook über alles wichtige informiert, irrt. Jeder, der weltpolitisch orientiert ist und die interessanten Informationen auf Facebook verfolgt, begibt sich quasi auf eine Autobahnauffahrt mit dem Wissen, in den nächsten 10 Kilometern an 100 Unfällen vorbeizukommen. Am Beispiel der Flüchtlingskrise kann man jedoch noch etwas anderes beobachten: Die Fokussierung auf die Flüchtlinge drängt alle anderen WICHTIGEN Themen in den Hintergrund.</p><p>Nun kann man über Flüchtlinge soviel lesen, wie man will, doch wenn man sich einen Tag lang gezielt mit den schmutzigen Seiten der Atomkraft, des Bienensterbens, Hunger, Waffenexporte, der geostrategischen Politik, des Bankwesens oder der Pharmakartelle usw. auseinandersetzt, zeigt sich die Flüchtlingskrise eigentlich nur als Ausläufer eines Problems, dessen Ursprung viel weiter oben angesiedelt ist, als in einem Erstaufnahmelager für Flüchtlinge.</p><p>Derweil reagieren die Menschen massiv auf Bilder, in denen unmittelbare Gewalt stattfindet (brennende Zelte in Flüchtlingslagern) und die im Schatten verweilenden Cayman Islands, sowie die anderen Steueroasen mit Ihren „Billionenkonten“, erscheinen hingegen als geradezu friedlicher Ort, vernachlässigbar und kaum bedrohlich. Natürlich.</p><p>1% der Menschheit besitzen über die Hälfte der Welt und JEDER weiß, dass die momentane Tendenz nach oben keine Grenzen kennt. Doch aktuell spricht eine Mehrheit davon, die Landesgrenzen zu schließen. Gleichzeitig bauen sie dieselben Mauern auch in Ihren Köpfen auf.</p><p>Es sind schon Jahrzehnte vergangen, seit Freddy Mercury und Queen mit dem Song „Is this the World we created“ auf die Verantwortung des Westens hingewiesen haben. Eine sogenannte „Islamisierung“ gab es damals noch nicht. Doch zuvor stand die komplette Destabilisierung des Nahen und Mittleren Ostens mit westlichen „Friedenstruppen“ auf dem Plan.</p><p>Denkt doch alle mal nach! Verdammt nochmal!</p><p>—–&gt; GERECHTIGKEIT SCHAFFT FRIEDEN.</p><p><br></p><p>https://youtu.be/tVKTcWp_W9k</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_de938aeb-b426-435d-8602-b271564968d2.jpg",
    "title": "Coke bei 30.000° C :-D ",
    "content": "<p>Ein strahlender Tag beginnt mit einer Coke. Und lächeln. ;-) </p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_7687f812-5e05-4084-bf11-a1f153cbc879.jpg",
    "title": "PUTIN!!!! ",
    "content": "<p>Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! Putin! </p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_19040103-63f1-4fd5-81a6-20b1eef9b87b.jpg",
    "title": "Wo machen Promis ihr Kreuz?",
    "content": "<p>Ich muss schon sagen, als Sophia Thomalla Ihren Favorit Angela Merkel bzw. Ihr Kreuz bei der CDU machen wird, erinnerte ich mich an damals in den USA, als eine Britney Spears den zweitdümmsten Präsidenten George W. Bush unterstützt hat. :D</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "",
    "title": "Die Politik bestimmt das Fernsehen und der Bürger muss zahlen",
    "content": "<h1>3 days ago</h1><p><a href=\"https://steemit.com/@rebellunion\" target=\"_blank\" style=\"color: rgb(51, 51, 51); background-color: transparent;\"><strong>rebellunion</strong></a><span style=\"color: rgb(138, 138, 138); background-color: rgb(248, 248, 248);\">49</span><span style=\"color: rgb(170, 170, 170);\">&nbsp;in&nbsp;</span><a href=\"https://steemit.com/trending/deutsch\" target=\"_blank\" style=\"color: rgb(138, 138, 138); background-color: transparent;\"><strong>deutsch</strong></a></p><p>Also ich finde es erschreckend und immer wieder verwundernd, wie solch eine Masche heutzutage noch funktionieren kann.</p><p>Da existiert in Deutschland ein Unternehmen namens „Beitragsservice“, welches sich letztes Jahr von uns Bürgern über 8 Milliarden € angeeignet hat. Die Firma steckt ihr Geld in den Ausbau und Betrieb von öffentlichen Radio- und Fernsehanstalten, das scheint mächtig lukrativ zu sein, denn davon gibt es mehr als 100 in unserem Land.</p><p><img src=\"https://steemitimages.com/DQmPGdr1afNwYwg3RfayrrahDstZrmw7a9ngxurNVXpnUa2/K1600_vlcsnap-2017-09-13-15h32m28s275.JPG\" alt=\"K1600_vlcsnap-2017-09-13-15h32m28s275.JPG\" class=\"ql-embed-selected\"></p><p>Geleitet werden diese Unternehmen von diversen Intendanten, meist hochbezahlte und mit üppigen Pensionen abgesicherte Parteifunktionäre, man munkelt, dass sie das gesendete Programm oft nach ihrer politischen Gesinnung ausrichten. Das ist anscheinend so ungefähr wie in Nordkorea, nur nicht ganz so offensichtlich.</p><h2>Die transatlantische Vereinigung</h2><p>Auch interessant ist, wie die Mitgliedschaft der vordergründig politisch und wirtschaftlich angeblich höchst unabhängigen Intendanten, Chefredakteuren und Journalisten in dem politisch und wirtschaftlich höchst abhängigen Netzwerk „Atlantik-Brücke“ gerechtfertigt werden kann. Für die Damen und Herren, Tina Hassel, Sonja Mikich, Claus Kleber, Ingo Zamperoni, Jörg Schönenborn, Matthias Deiß, Bernhard Wabnitz und z.B. dem Herrn Thomas Bellut scheint das aber eher rein formal zu sein. Die sich ebenfalls in dieser Organisation befindlichen Größen aus Politik und Wirtschaft beeinflussen unsere Entscheider bei den öffentlichen Medien natürlich nicht.</p><p><img src=\"https://steemitimages.com/0x0/https://steemitimages.com/DQmRGxVxhJwXrpffwyD8BQvdxypgaSM2sVZJV2BhMKS3rgF/AtlantikBrcke_LOGO.jpg\" alt=\"AtlantikBrcke_LOGO.jpg\"></p><p><em>Die Atlantik-Brücke e. V. wurde 1952 als private, überparteiliche und gemeinnützige Organisation mit dem Ziel gegründet, eine wirtschafts-, finanz-, bildungs- und militärpolitische Brücke zwischen der Siegermacht USA und der Bundesrepublik Deutschland zu schlagen.</em></p><h2>ZDF-Staatsvertrag ist in Teilen verfassungswidrig</h2><p>Erst nachdem das Bundesverfassungsgericht 2015 den zu hohen Einfluss von Staat und Politik im öffentlich-rechtlichen Rundfunk beklagt hatte, ging der Anteil der Vertreter in den Gremien langsam zurück. Von damals ungefähr 50% auf heute ca. 33%.</p><p>Schon jetzt sollte klar sein, dass wir es hier anscheinend mit einer riesigen Kooperation zweier&nbsp;\"Kartelle\"&nbsp;zu tun haben.</p><p><img src=\"https://steemitimages.com/DQmRy5HX1uhfnqndNoQKVkZSom9gtshp3B4RBFKcCNV5H9k/hands-1319624_960_720.jpg\" alt=\"hands-1319624_960_720.jpg\"></p><h2>Eine perfekte Symbiose zwischen Politik und Meinungsmacher</h2><p>Das Politik-Kartell bestätigt sich selbst und dem Rundfunk-Kartell die rechtliche Grundlage für eine Zwangsgebühr, es unterstützt den Beitragsservice bei dem Raubzug mit den eigenen Polizisten und freiberuflichen Gerichtsvollziehern, sollte mal ein Querulant nicht zahlen, organisiert das Politik-Kartell obendrein noch seinen Gefängnisaufenthalt. Da wird Hand in Hand gearbeitet…</p><p>Diese Service-Dienstleistung ist natürlich nicht kostenlos. Als Dankeschön bekommt das Politik-Kartell von dem Rundfunk-Kartell nur Bestnoten ausgestellt, 1 x wöchentlich gibt es auch ganz tolle Umfragewerte. Damit die Kooperation nicht so plump auffällt, wird das Politik-Kartell hier und da zum Schein der Neutralität getadelt, aber immer nur ein bisschen, nicht dass nachher noch einer heult. Internationale und nationale Gegner des Politik-Kartells werden natürlich auch von dem Rundfunk-Kartell ganz böse dargestellt, über Parteien oder etwa andere Regierungen wird dann gerne negativ berichtet oder die Umfragewerte nach unten verbessert.</p><h2>Aus Zwangsgebühren wird eine Demokratieabgabe</h2><p>Und das Wichtigste ist natürlich, dass das Politik-Kartell immer hervorhebt, dass das Rundfunk-Kartell super relevant ist und stets frei berichtet. Wir leben ja schließlich in einer Demokratie mit Presse- und Meinungsfreiheit. Ihr wisst ja, einen Rundfunkbeitrag zahlen wir nicht, es ist vielmehr, laut Aussage von Tom Buhrow (399.000 Euro Jahresgehalt und Mitglied der Atlantik-Brücke e.V.), eine&nbsp;Demokratieabgabe!</p><p>Zusammen gefasst sieht das dann so aus: das Rundfunk-Kartell ermutigt uns stets alle 4 Jahre wählen zu gehen, aber natürlich nur die Richtigen, ihr wisst ja, für irgendwas müssen ja die tollen und bunten Meinungsumfragen gut sein. Mit unserer Wahl legitimieren wir also aufs Neue das Politik-Kartell, welches wiederum mit Hilfe des Rundfunk-Kartells seine Propaganda verbreitet und stets dafür sorgt, dass wir Bürger den ganzen Spaß bezahlen. Sollten wir uns wehren, kommt das Politik-Kartell und zeigt uns seine Staatsgewalt.</p><p><br></p>",
    "type": "post",
    "language": "de"
  },
  {
    "title": "Titel",
    "content": "<p>https://steemit.com/deutsch/@rebellunion/wenn-die-politik-das-fernsehen-macht-und-der-buerger-es-bezahlen-muss</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_1f3eb244-cf71-4743-b4d2-50d777905040.jpg",
    "title": "Wählt die deutsche Invasoren Partei",
    "content": "<p>Die wirkliche Alternativlose Partei 🤣</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_c7192f26-18a0-4e0b-a42c-f8f981f32036.jpg",
    "title": "Filmtipp: Das System Milch – Die Wahrheit über die Milchindustrie",
    "content": "<blockquote><strong>Die beeindruckende Doku zeigt die Machenschaften der globalen Milchindustrie und ihre Folgen für Tiere, Umwelt und Menschen. </strong></blockquote><p><br></p><p>„Landwirtschaft ist das beste aller Geschäfte“ – dieses Zitat aus dem neuen Dokumentarfilm „Das System Milch“ macht klar: Milch ist meist kein natürliches Produkt vom idyllischen Bauernhof, sondern Big Business. Die beeindruckende Doku zeigt die Machenschaften der globalen Milchindustrie und ihre Folgen für Tiere, Umwelt und Menschen.&nbsp;</p><p>Auf Milch und Joghurt prangt meist das Bild glücklicher Kühe und die Werbung erzählt uns, dass Milch unverzichtbar für unsere Gesundheit ist. Dass das nicht die ganze Wahrheit ist, kann man sich angesichts der Massen an billigen Milchprodukten eigentlich denken.</p><p>Und trotzdem öffnet einem der neue Dokumentarfilm „Das System Milch“ die Augen. Denn er zeigt nicht nur, wie die meisten Milchkühe wirklich gehalten werden, sondern vor allem, wie mächtig, lukrativ und global vernetzt die Milchindustrie heute ist – und wie weit weg von unserer Vorstellung der grünen Kuhweide.</p><p>Die gut inszenierten und eindrucksvollen Bilder der industriellen Massenbetriebe erinnern eher an die Fließbänder der Autoindustrie als an&nbsp;Bauernhöfe.</p><iframe class=\"ql-video\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/wR4BrE9myAs?showinfo=0\" frameborder=\"0\"></iframe><p><br></p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_319f9232-dce5-4473-acd2-96f39d4cfbba.jpg",
    "title": "Schöne neue Welt - Doku",
    "content": "<p>Über Innovation, Zukunft und was manche für eine \"bessere Welt\" halten:</p><p><strong>Schöne neue Welt - Doku</strong></p><p><br></p><p>Den Mangel an Rücksicht und Solidarität der Steigerungs- gezwungenen \"Revolution\". Mit Datensammlerei, welche deren Instrumentalisierung für das \"optimieren\" von unerreichbaren Zielen, von denen wir uns steuern / versklaven lassen nutzen. Und das abnehmen von Handlungen in denen wir heute noch freie Entscheidungen haben hilft da nicht weiter. Kein Konzern hat Interesse an bedingungslosen Grundeinkommen...</p><p>Alle dies noch nicht brauchen werfen einem schnell ungenutzte Potentiale vor...</p><p><br></p><p>\"Kreative\", die sich mit manipulierenden \"Fortschritt\" betäuben, um die Folgen utopieartig zu ignorieren...</p><iframe class=\"ql-video\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/1oEdQidzc0E?showinfo=0\" frameborder=\"0\"></iframe><p><br></p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "",
    "title": "Alice DeeJay - Better off Alone in einer UnPlugged-Version (nur Gitarren)",
    "content": "<p>Kann ich beste</p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/M6c1T9gCoBM?showinfo=0\"></iframe><p>ns empfehlen, die Musik anders interpretiert hören mögen.</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_e26f76fd-048b-442f-80bb-71b98893a90a.jpg",
    "title": "Where did the towers go?",
    "content": "<p>Dustification</p><p><br></p><p><br></p><p><a href=\"https://www.youtube.com/watch?time_continue=2&amp;v=ermHx3akejc\" target=\"_blank\">https://www.youtube.com/watch?time_continue=2&amp;v=ermHx3akejc</a></p><iframe class=\"ql-video\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/ermHx3akejc?showinfo=0\" frameborder=\"0\"></iframe><p><br></p><p><br></p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_5f6509a9-c743-4414-ae4b-1ea146374291.jpg",
    "title": "Open-Source-Software: EU-Copyright-Richtlinie soll Github und Co. bedrohen",
    "content": "<p><strong>Das EU-Parlament könnte noch in diesem Jahr über eine neue Urheberrechtsrichtlinie abstimmen. Software-Experten warnen, dass durch die Novelle Plattformen wie&nbsp;</strong><a href=\"http://t3n.de/tag/github\" target=\"_blank\" style=\"background-color: initial; color: rgb(204, 0, 0);\"><strong>Github</strong></a><strong>&nbsp;gefährdet seien.</strong></p><h2><strong>EU-Copyright-Richtlinie: Software-Experten warnen vor negativen Konsequenzen</strong></h2><p>Eine geplante neue EU-Richtlinie, die für ein schärferes Vorgehen gegen Urheberrechtsverstöße sorgen soll, hat Software-Experten auf den Plan gerufen. Vertreter der Organisationen Free Software Foundation Europe (FSFE) und Openforum Europe haben beim 6. Copycamp in Warschau vor negativen Konsequenzen gewarnt,&nbsp;<a href=\"https://www.heise.de/newsticker/meldung/Geplante-EU-Copyright-Richtlinie-gefaehrdet-Entwicklung-von-Open-Source-Software-3847950.html\" target=\"_blank\" style=\"background-color: initial; color: rgb(204, 0, 0);\">wie Heise Online berichtet</a>.</p><p><br></p><p><img src=\"http://t3n.de/news/wp-content/uploads/2017/08/github-screenshot-170818-620x405.png\" height=\"405\" width=\"620\">Software-Experten sehen Plattformen wie Github von der geplanten EU-Copyright-Richtlinie bedroht. (Screenshot: Github)</p><p>Insbesondere der Artikel 13 der EU-Copyright-Richtlinie bereitet den Software-Verfechtern demnach Bauchschmerzen. Denn darin wird laut den Verbänden gefordert, dass Plattformbetreiber wie Github, Stackoverflow oder Gitlab mögliche Urheberrechtsverletzungen durch ihre Nutzer überwachen oder diese durch entsprechende Upload-Filter verhindern müssten.</p><p>Diese Überwachungsmechanismen beschränkten die Freiheit von Entwicklern, spezifische Softwarekomponenten und Tools zu nutzen, warnen die Softwareverbände in einem offenen Brief an die Europaparlamentarier. Das führe zu weniger Wettbewerb und weniger Innovation. „Letztendlich kann dies zu Software führen, die weniger zuverlässig ist, sowie zu einer weniger belastbaren Software-Infrastruktur für alle“, heißt es in dem Schreiben.</p><p><br></p><h2><strong>Software-Rechte: Automatisierte Filterung „kaum denkbar“</strong></h2><p>Darüber hinaus, so Diana Cocoru von Openforum Europe und Polina Malaja von der FSFE in Warschau, sei eine automatisierte Filterung –&nbsp;wie sie in dem Gesetzentwurf von den Plattformbetreibern geplant sei –&nbsp;im Bereich Software-Rechte kaum denkbar. In einem&nbsp;<a href=\"https://savecodeshare.eu/static/assets/WhitePaper-ImpactofArticel13onSoftwareEcosystem-SaveCodeShare.pdf\" target=\"_blank\" style=\"background-color: initial; color: rgb(204, 0, 0);\">gemeinsam entworfenen Whitepaper</a>&nbsp;wird vor einem potenziell negativen Einfluss der geplanten Richtlinie auf die europäische Softwarebranche gewarnt.</p><p><br></p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_b02a1440-33e1-46cf-b30a-196996345e93.jpg",
    "title": "SpiegelMining – Reverse Engineering von Spiegel-Online",
    "content": "<p>Ein sehr interessantes Video über die gesteuerte Kommentarfunktion bei Spiegel Online. - Von David Kriesel</p><p><br></p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/-YpwsdRKt8Q?showinfo=0\"></iframe><p><br></p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_0f26eeda-f151-4ef8-8238-c116ea7fb57e.jpg",
    "title": "Inside Human Connection",
    "content": "<p>Inside Youtube</p><iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/FK_ke_LgOfU?showinfo=0\"></iframe><p><br></p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_b6c23eb5-cdbe-4445-a890-d8d4889716dc.jpg",
    "title": "Dreamland",
    "content": "<blockquote>Moin Moin<span class=\"ql-cursor\">﻿﻿﻿﻿﻿</span></blockquote>",
    "type": "post",
    "language": "de"
  },
  {
    "title": "Was schon da ist ausprobieren!",
    "content": "<p>Toll, dass ich 165.227.153.233 schon mal einfach ausprobieren kann - das macht es für mich viel realitischer und greifbarer, als nur Text oder Videos!</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_8be5af9a-4a02-4a71-b08f-14e39ae769ef.jpg",
    "title": "DEMOCRACY | Demokratie_live",
    "content": "<p>Auch ein tolles Projekt:</p><p><br></p><p><a href=\"https://www.startnext.com/democracy\" target=\"_blank\">https://www.startnext.com/democracy</a></p><p><br></p><p>...und wie Human Connection haben sie - trotz tollem Konzept - Schwierigkeiten, in den Medien Gehör zu finden.</p><p>Nur KenFM brachte bisher die Presse-Mitteilung (siehe Ende von<a href=\" https://www.startnext.com/democracy/blog/beitrag/eintrag-17--dein-demokratischer-beitrag-p73089.html\" target=\"_blank\"> https://www.startnext.com/democracy/blog/beitrag/eintrag-17--dein-demokratischer-beitrag-p73089.html</a> )</p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_e7431f86-200b-4ffc-ba97-22e832c96699.jpg",
    "title": "Beeindruckende Rede von Lady Gaga",
    "content": "<iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/FCThj7s9kdw?showinfo=0\"></iframe><p><br></p><blockquote>Lasst euch nicht spalten</blockquote>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_71a7a00b-1b42-4894-9791-1f9448b76435.jpg",
    "title": "We're building a dystopia just to make people click on ads",
    "content": "<iframe class=\"ql-video\" frameborder=\"0\" allowfullscreen=\"true\" src=\"https://download.ted.com/talks/ZeynepTufekci_2017G-480p.mp4?apikey=489b859150fc58263f17110eeb44ed5fba4a3b22\"></iframe><p><br></p><p><br></p><p><a href=\"https://www.ted.com/talks/zeynep_tufekci_we_re_building_a_dystopia_just_to_make_people_click_on_ads\" target=\"_blank\">https://www.ted.com/talks/zeynep_tufekci_we_re_building_a_dystopia_just_to_make_people_click_on_ads</a></p>",
    "type": "post",
    "language": "de"
  },
  {
    "title": "Tierfutter können doch sicher auch Menschen gut Essen? (Futterrüben, Saubohnen, Soja...)",
    "content": "<p>Auf unseren Äckern wachsen Sachen, die typischerweise an Tiere verfüttert werden z.B. Ackerbohnen/Saubohnen, Futter-Rüben - ich überlege mir da immer, das dieses Gemüse doch auch in unseren Speiseplan passen könnte - gestern z.B. hab ich Futterrübenscheiben in der Pfanne erwärmt, war ganz lecker!</p><p><br></p><p>Habt ihr Erfahrung damit oder Tipps und Ideen?</p><p><br></p><p><br></p>",
    "type": "post",
    "language": "de"
  },
  {
    "teaserImg": "http://165.227.153.233:3030/uploads/teaserImg_e218ef4f-6a8f-4b73-b343-0fa35332dd45.jpg",
    "title": "Airplanes",
    "content": "<p>nur ein test</p>",
    "type": "post",
    "language": "de"
  }
]