[
  {
    "teaserImg": "http://www.femalefirst.co.uk/image-library/land/1000/d/dairy-is-scary.jpg",
    "title": "DAIRY IS SCARY!  The Industry explained in 5 Minues",
    "content": "<p>This isn’t so much a vegan documentary, as much as a short YouTube blog, but it is the reason for many new converts to veganism ad therefore earns a spot on our list.</p><p>YouTube vlogger Erin Janus takes you through the whole of the dairy industry and its standard practices in a short bitesize chunk. Her video is certainly not unbiased and she has no official qualifications in the field, however the facts she presents are 100 per cent backed up and presented clearly.</p><p>If you’ve felt for a while like the dairy industry doesn’t quite add up, this video will speedily clear up any questions you have on day to day business and the reasons why we consume milk and cheese.</p><iframe class=\"ql-video\" allowfullscreen=\"true\" src=\"//www.youtube.com/embed/UcN7SGGoCNI\" frameborder=\"0\"></iframe><p><br></p>",
    "type": "post",
    "language": "en",
    "categorySlugs": [
      "health-wellbeing",
      "animalprotection"
    ],
    "tags": [
      "Vegan",
      "Milk",
      "Dairy",
      "Vlog",
      "Video"
    ]
  },
  {
    "teaserImg": "https://images-na.ssl-images-amazon.com/images/M/MV5BMTE0ZDZmOWEtNTU2YS00YjE4LWE5YzItMjU2OGI4NDMzNTgwXkEyXkFqcGdeQXVyNTA3MTE0MTI@._V1_SY1000_SX675_AL_.jpg",
    "title": "Carnage: Swallowing The Past",
    "content": "<p>Carnage It's 2067, the UK is vegan, but older generations are suffering the guilt of their carnivorous past. Simon Amstell asks us to forgive them for the horrors of what they swallowed.</p><iframe class=\"ql-video\" allowfullscreen=\"true\" src=\"//www.youtube.com/embed/LP-e7HaKO-Q\" frameborder=\"0\"></iframe><p><br></p>",
    "type": "post",
    "language": "en",
    "categorySlugs": [
      "health-wellbeing",
      "animalprotection"
    ],
    "tags": [
      "Vegan",
      "Documentary",
      "Video"
    ]
  },
  {
    "teaserImg": "https://www.plantbasedrecipe.com/wp-content/uploads/2017/03/what-the-health-documentary.jpg",
    "title": "What The Health",
    "content": "<p>The new release from the makers of Conspiracy, What The Health acts as an update to the ideas presented over 15 years ago in Forks Over Knives.</p><p><br></p><p>Looking at the health impact of meat and dairy products consumption, the film questions the practices of the most mainstream health and pharmaceutical organisations, advocating a plant-based diet.</p><p><br></p><p>This film is currently at hotel top of Netflix’s trending documentaries and causing many debates over in the US, with many people changing to veganism after viewing, yet many doctors claiming the films claims to be unfounded.</p><p><br></p><iframe class=\"ql-video\" allowfullscreen=\"true\" src=\"http://www.youtube.com/embed/Jf44vLndiRM\" frameborder=\"0\"></iframe><p><br></p>",
    "type": "post",
    "language": "en",
    "categorySlugs": [
      "health-wellbeing",
      "animalprotection"
    ],
    "tags": [
      "Vegan",
      "Documentary",
      "Video"
    ]
  },
  {
    "teaserImg": "http://www.rainierfilmfest.com/images/2015/class-dismissed.jpg",
    "title": "Class Dismissed",
    "content": "<p>All across America, parents are becoming increasingly dissatisfied with the state of public education. The current state of our educational system &amp; economy shines a spotlight on problems with traditional schools. Class Dismissed showcases a growing trend in alternative education strategies that are working for many families across America.</p><p><br></p><iframe class=\"ql-video\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/0FMrQXkFCxA?showinfo=0\" frameborder=\"0\"></iframe><p><br></p>",
    "type": "post",
    "language": "en",
    "categorySlugs": [
      "education-sciences"
    ],
    "tags": [
      "Homeschooling",
      "Documentary",
      "Video"
    ]
  },
  {
    "teaserImg" : "https://images.duckduckgo.com/iu/?u=http%3A%2F%2Fseeingtheforestdotorg.files.wordpress.com%2F2013%2F06%2Fplastic-planet.jpg&f=1",
    "title" : "Plastic Planet",
    "content" : "<p>Werner Boote presents an up-close and personal view of the controversial and fascinating material that has found its way into every facet of our daily lives: plastic.</p><p><br></p><iframe class=\"ql-video\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/a7X-J1DhfjE?showinfo=0\" frameborder=\"0\"></iframe><p><br></p>",
    "type": "post",
    "language": "en",
    "categorySlugs": [
      "environment-nature"
    ],
    "tags": [
      "Plastic",
      "Documentary",
      "Video"
    ]
  },
  {
    "teaserImg" : "https://img.washingtonpost.com/rf/image_1484w/2010-2019/WashingtonPost/2017/12/12/National-Politics/Images/Botsford171208Trump22878.JPG?uuid=gs5matxUEeeiQQhIMVZC0A",
    "title" : "Trump attack on Sen. Gillibrand criticized as sexually suggestive and demeaning",
    "content" : "<p>President Donald Trump on Tuesday attacked Sen. Kirsten Gillibrand, D-N.Y., in a tweet widely criticized as being sexually suggestive, sparking outrage at a time when the nation is reeling from a wave of accusations about improper behavior by powerful men - including Trump himself.</p><p><br></p><p>In his morning tweet, Trump referred to Gillibrand as a \"lightweight\" and a \"total flunky\" and said that, when he was a New York real estate developer, she \"would come to my office 'begging' for campaign contributions\" and \"would do anything for them.\"</p><p><br></p><p>The tweet, targeting a female senator who has called on Trump to resign for his past behavior, came as the president faces renewed scrutiny of claims of sexual harassment and assault that surfaced during the campaign. Trump has denied all the claims, accusing the women of lying.</p><p><br></p><p>His attack on Gillibrand prompted a swift backlash on social media and on Capitol Hill, where Democratic calls increased Tuesday for Trump to either resign or face congressional investigations of his actions.</p><p><br></p><p>Gillibrand, who is often mentioned as a potential 2020 Democratic presidential candidate, called Trump's tweet \"a sexist smear attempt to silence my voice.\"</p><p><br></p><p>\"You cannot silence me or the millions of women who have gotten off the sidelines to speak out about the unfitness and shame you have brought to the Oval Office,\" she said in reply to Trump on Twitter, later reiterating to reporters her call for Trump to resign.</p><p><br></p><p>White House spokeswoman Sarah Huckabee Sanders disputed the characterization of Trump's tweet as sexually suggestive, telling reporters that \"there's no way this is sexist at all\" and later adding: \"I think only if your mind is in the gutter would you have read it that way.\"</p>",
    "type": "post",
    "language": "en",
    "categorySlugs": [
      "democracy-politics"
    ],
    "tags": [
      "Feminism",
      "News"
    ]
  },
  {
    "teaserImg" : "https://images.duckduckgo.com/iu/?u=http%3A%2F%2Fmedia2.s-nbcnews.com%2Fj%2Fnewscms%2F2016_13%2F1480331%2F160401-tesla-model3-jpo-140a_21f76ac5cfe54a19a5488c2a64b373ea.nbcnews-ux-2880-1000.jpg&f=1",
    "title" : "Tesla Has Something Hotter Than Cars to Sell: Its Story",
    "content" : "<p>As Tesla shares surged past $300 this week and the company’s market value surpassed Ford’s, even its founder, Elon Musk, acknowledged on Twitter that the company was “absurdly overvalued if based on the past.”</p><p><br></p><p>By “the past,” he presumably means old-fashioned valuation measures like price-to-earnings or price-to-sales ratios, the traditional benchmarks for evaluating stock prices. By those measures, Tesla — a company that lost $773 million last year — is indeed off the charts.</p><p><br></p><p>Tesla’s market value of nearly $49 billion is not only higher than that of Ford, which earned nearly $11 billion in profit last year, but is within easy striking distance of General Motors, which earned $9.4 billion.</p><p><br></p><p>In contrast to Tesla, Ford and G.M. shares have dropped recently on fears that auto sales have hit a cyclical peak. Ford and G.M. executives wouldn’t comment on Tesla’s stock surge, but it’s easy to imagine they’d be tearing their hair out in frustration.</p><p><br></p><p>“It’s nuts,” Bruce Greenwald, a professor at Columbia Business School and an expert in value investing, said of Tesla’s stock price. “Investors believe it’s going to dominate a market that no company has ever dominated before.”</p><p>Continue reading the main story</p><p>Related Coverage</p><p><br></p><p>But Tesla is not a stock, or a company, that is measured by the past, as Mr. Musk is well aware. He also wrote on Twitter that stock prices represent “risk-adjusted future cash flows” — and Tesla is about nothing if not a utopian future of safe, reliable, powerful, self-driving electric vehicles powered by solar-fed batteries that are easy on the environment.</p><p><br></p><p>In that regard, Tesla has ascended into a rarefied realm of so-called story stocks — companies that have so bewitched investors that their stock prices are impervious to any traditional valuation measures because their stories are simply too good not to be true.</p><p><br></p><p>And to the dismay of short-sellers, who believe they have ample rational reasons to bet against such stocks, their share prices can stay in the stratosphere for years, even decades.</p><p><br></p><p>These story stocks — the term was coined by James Montier, a value investor and a member of the asset allocation team at the investment management firm GMO — are relatively rare, but hardly new. Amazon’s stock surged for decades even without any meaningful profits. A more recent example is Snapchat’s parent, Snap, which is racking up large losses while its stock trades at an astronomical price-to-sales ratio of nearly 50, far higher than Tesla’s 7. (Ford’s, by comparison, is 0.3.)</p><p><br></p><p>Amazon and Snap both have stories that are compelling for many investors: Amazon has transformed retailing and is destined to dominate it. Snap is reinventing communication, at least for millennials and those even younger.</p><p><br></p><p>Early investors in Uber and Airbnb, though they remain private companies, have valued them at stratospheric multiples based largely on the notion that Uber will transform and dominate local transportation and Airbnb will revolutionize the hotel industry.</p><p><br></p><p>For story stocks, any development that lends credence to the story can cause a surge in already high valuations. This week Tesla reported quarterly sales that were modestly above expectations, and the stock surged 7 percent in a day. Tesla shares are up nearly 40 percent this year, even though many investors considered them overvalued in January.</p>",
    "type": "post",
    "language": "en",
    "categorySlugs": [
      "economy-finances",
      "energy-technology"
    ],
    "tags": [
      "Tesla",
      "Electric Vehicles",
      "News"
    ]
  },
  {
    "teaserImg" : "https://i.vimeocdn.com/video/634489141_780x439.jpg",
    "title" : "Bee or not to bee",
    "content" : "<p>Human Connection is an emerging social network of a new generation, which focuses on local and global positive change. The Community Platform is designed to allow the public exchange of news, ideas, projects, know-how and experience shall be promoted that can help to make the world a better place.</p><p><br></p><iframe class=\"ql-video\" allowfullscreen=\"true\" src=\"https://www.youtube.com/embed/hFPSXznj_zs\" frameborder=\"0\"></iframe><p><br></p>",
    "type": "post",
    "language": "en",
    "categorySlugs": [
      "environment-nature"
    ],
    "tags": [
      "Bees"
    ]
  }
]